CFBundleHelpBookName = "TextMate Help";
CFBundleName = "TextMate";
CFBundleShortVersionString = "1.5.9";
CFBundleGetInfoString = "1.5.9 (1510)";
NSHumanReadableCopyright = "Copyright 2004-2009 Allan Odgaard.";
